"ON WRONG PASSWORD" = "Αν εισαχθεί λάθος κωδικός";
"ALLOWED ATTEMPTS" = "Επιτρεπόμενες Προσπάθειες";
"SEND LOCATION" = "Αποστολή τοποθεσίας";
"SEND TIME" = "Αποστολή ώρας";
"SEND SMS" = "Αποστολή SMS";
"SHOW ALERT" = "Εμφάνιση Ειδοποίησης";
"ALERT TEXT" = "Κείμενο Ειδοποίησης";
"WRONG PASSWORD SETTINGS" = "Ρυθμίσεις Λανθασμένου κωδικού";